Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1359.8 марта рус.tmx
Source language: ru
Languages: ba

source: Женское это дело
ba: Бар матурлыҡ ерҙә – ҡатын-ҡыҙҙан

source: День 8 Марта уже не имеет того политического значения, как в первой половине ХХ века.
ba: 8 Март – Халыҡ-ара ҡатын-ҡыҙҙар көнө бөгөнгө заманда ХХ быуаттың тәүге яртыһындағыса сәйәси әһәмиәткә эйә түгел.

source: Сейчас это праздник весны, любви.
ba: Әле ул – яҙ һәм мөхәббәт байрамы.

source: Праздник, в который мы чествуем всех женщин — бабушек, матерей, сестер, дочерей, жен.
ba: Был көндә беҙ барлыҡ гүзәл заттарҙы – әсәйҙәрҙе, өләсәйҙәрҙе, ҡыҙҙарҙы, апай-һеңлеләрҙе, хәләл ефеттәрҙе — ҡотлайбыҙ.

source: Как все начиналось
ba: Байрам тарихынан

source: В 1910 году легендарная революционерка Клара Цеткин выдвинула идею празднования Международного женского дня.
ba: 1910 йылда билдәле революционерка Клара Цеткин Халыҡ-ара ҡатын-ҡыҙҙар көнөн билдәләү башланғысын күтәреп сыға.

source: Произошло это в Копенгагене на Международной конференции работающих женщин.
ba: .Был хәл Копенгагенда үткән Эшсе ҡатын-ҡыҙҙарҙың халыҡ-ара конференцияһында була.

source: Цель праздника Цеткин видела в борьбе женщин за свои права.
ba: Байрамдың маҡсатын Цеткин ҡатын-ҡыҙҙарҙың үҙ хоҡуҡтары өсөн көрәшендә күрә.

source: В России 8 Марта впервые отметили в 1913 году.
ba: Беҙҙең илдә 8 Мартты тәүге тапҡыр 1913 йылда билдәләйҙәр.

source: До революции наши соотечественницы (главным образом социалистки) объединялись в порыве женской солидарности в борьбе за социальное равноправие с мужчинами.
ba: Революцияға тиклем Рәсәй ҡатын-ҡыҙҙары (башлыса социалисткалар) ир-егеттәр менән социаль тиң хоҡуҡлылыҡ яулау өсөн көрәштә теләктәшлек белдерә һәм берләшә.

source: Интересно, что сама Клара Цеткин призывала женщин всячески игнорировать традиционные женские семейные обязанности, такие как, например, варить обед для мужа или водить детей в школу.
ba: Шуныһы ҡыҙыҡ, Клара Цеткин ҡатын-ҡыҙҙарҙы гүзәл зат башҡарған бурыстарҙан, ғаилә ҡиммәттәренән баш тартырға, мәҫәлән, ирең өсөн ашарға бешермәҫкә, балаларҙы мәктәпкә алып бармаҫҡа өндәй.

source: Бастовать и только бастовать должна была женщина, вплоть до принятия всех требований.
ba: Улар талаптары тулыһынса үтәлгәнгә тиклем баш күтәрергә, буйһонмаҫҡа тейеш була.

source: Что ж, с тех пор мир значительно изменился, и, возможно, в том числе благодаря деятельной даме Кларе Цеткин.
ba: Ул замандарҙан алып тормош ныҡ ҡына үҙгәрҙе, бында, бәлки, эшмәкәр ханым Клара Цеткиндың да ниндәйҙер кимәлдә өлөшө барҙыр.

source: Женщины в полной мере добились того, за что боролись.
ba: Ҡатын-ҡыҙҙар күп хоҡуҡтарға эйә булды.

source: Они работают наравне с мужчинами, участвуют в выборах, занимают руководящие должности, летают в космос.
ba: Улар ир-егеттәр менән бер рәттән эшләй, һайлауҙарҙа ҡатнаша, етәксе вазифалар биләй, йыһан киңлектәрен айҡай.

source: Причин бастовать у них, к счастью, нет.
ba: Бәхеткә күрә, хәҙер гүзәл зат вәкилдәренә баш күтәрер өсөн сәбәптәр юҡ.

source: Официальный статус Международный женский день получил по решению ООН в 1975 году.
ba: 1975 йылда Халыҡ-ара ҡатын-ҡыҙҙар көнө БМО тарафынан рәсми статус ала.

source: Женщины Башкортостана
ba: Башҡортостан ҡатын-ҡыҙҙары

source: Ценности женщины — это забота о детях, стремление поддерживать семейный очаг, реализовать себя в любимом деле и профессии и, конечно же, любить и быть любимой.
ba: Һәр заманда ла ҡатын-ҡыҙ бер үк ҡиммәттәрҙе өҫтөн ҡуйған: балалар хаҡында хәстәрлек күреү, ғаилә усағын һаҡлау, күңел ятҡан эшкә, һөнәргә эйә булыу һәм, әлбиттә, һөйөп, һөйөлөп ғүмер итеү.

source: Обратимся же к данным Башкортостанстата.
ba: Башҡортостан мәғлүмәттәренә күҙ һалайыҡ.

source: Представительниц прекрасного пола у нас больше, чем мужчин (более 50%).
ba: Беҙҙә гүзәл зат вәкилдәре ир-егеттәргә ҡарағанда күберәк (53% тирәһе).

source: Средняя продолжительность жизни у дам составляет 76 лет, что на 12 лет дольше, чем у мужчин.
ba: Ҡатын-ҡыҙҙарҙың уртаса ғүмер оҙонлоғо – 76 йәш, көслө заттыҡы 12 йылға аҙыраҡ.

source: Практически половину всех трудовых ресурсов Башкортостана составляют женщины.
ba: Башҡортостандың хеҙмәт ресурстарының яртыһын тиерлек ҡатын-ҡыҙҙар тәшкил итә.

source: Главным образом женщины заняты в здравоохранении, сфере социальных услуг, образовании (около 80%), а также в торговле, гостиничном и ресторанном бизнесе (около 70%).
ba: Улар башлыса һаулыҡ һаҡлау, социаль хеҙмәттәр күрһәтеү, мәғариф (80% самаһы) өлкәләрендә мәшғүл. Шулай уҡ сауҙа, ҡунаҡхана һәм туҡланыу тармаҡтарында (70%) гүзәл заттар күпләп эшләй.

source: Средний возраст работающей женщины – 40 лет.
ba: Хеҙмәткәр ҡатын-ҡыҙҙарҙың уртаса йәше – 40.

source: Каждая третья работающая женщина имеет высшее образование, среди мужчин — лишь каждый пятый.
ba: Һәр өсөнсө эшләүсе ҡатын-ҡыҙ юғары белемгә эйә, ирҙәр араһында был күрһәткес – һәр бишенсе.

source: А еще интересно, что более половины наших аспирантов и докторантов — дамы.
ba: Әйткәндәй, аспирант һәм докторанттарҙың яртыһынан күбеһе – ханымдар һәм туташтар.

source: Преобладают они в искусствоведении и социологии, значительно число ученых женщин в философии и филологии.
ba: Сәнғәт, социология, философия һәм филология өлкәләрендә ғалимәләр өҫтөнлөк итә.

source: Коня на скаку остановит
ba: Сабып барған атты туҡтатыр

source: Немало жительниц нашей республики нашли свое призвание в сугубо мужских профессиях.
ba: Республикабыҙҙа ир-егеттәрҙеке тип һаналған һөнәрҙәрҙә үҙҙәрен тапҡан ҡатын-ҡыҙҙар ҙа аҙ түгел.

source: Таких как военные, охранники, водители автобуса.
ba: Улар араһында хәрбиҙәр, һаҡсылар, автобус йөрөтөүселәр бар.

source: Уфимка Евгения Соколова свое призвание нашла в профессии инструктора по вождению.
ba: Мәҫәлән, Өфө ҡыҙы Евгения Соколова автомобилдә йөрөргә өйрәтеүсе инструктор булып эшләй.

source: Ученики от нее в восторге.
ba: Уҡыусылары унан шул тиклем ҡәнәғәт.

source: — Всего за два занятия объяснила все: как трогаться, переключаться, тормозить, перестраиваться, парковаться разными способами, — отзывается о Соколовой уфимка Флюра.
ba: – Ни бары ике күнекмә эсендә нисек ҡуҙғалып китергә, тиҙлекте күсерергә, туҡтарға, юл һыҙатын алмаштырырға, төрлө ысул менән машинаны ҡуйырға өйрәтте, – ти Соколова тураһында өфөлө Флүрә.

source: — В автошколе я не могла этому научиться полтора месяца.
ba: – Автомәктәптә ай ярым төшөнә алмағанымды ике дәрестә белдем.

source: — Если вы хотите научиться водить автомобиль быстро и не нервничая, в спокойной атмосфере, то вам к Евгении Олеговне, — пишет Равиль.
ba: – Әгәр ҙә һеҙ тиҙ генә, шул уҡ ваҡытта сәбәләнмәйенсә, тыныс шарттарҙа автомобиль йөрөтөргә өйрәнгегеҙ килһә, Евгения Олеговнаға мөрәжәғәт итегеҙ, – тип яҙа Рәүил.

source: — Не будете бояться дороги совсем.
ba: – Юлдан бөтөнләй ҡурҡмаясаҡһығыҙ.

source: Кстати, свой трудовой стаж Соколова начинала с вполне женской профессии — швеи.
ba: Әйткәндәй, Соколова үҙенең хеҙмәт юлын ҡатын-ҡыҙ һөнәренән – тегенсе булыуҙан башлаған.

source: Затем несколько лет поработала таксисткой.
ba: Унан һуң бер нисә йыл таксист булып эшләй.

source: Теперь может и колесо сама поменять.
ba: Хәҙер инде тәгәрмәсте лә үҙе алмаштыра белә.

source: Сейчас Евгения Соколова возглавляет собственную автошколу, но не отказывает себе в удовольствии заниматься с учениками.
ba: Уның шәхси автомәктәбе бар, әммә уҡыусылар менән күнекмәләр үткәреүҙән ҡәнәғәтлек ала, шуға күрә инструкторлыҡтан да баш тартмай.

source: Жительница Нефтекамска Оксана Гумерова работает слесарем по контрольно-измерительным приборам и автоматике.
ba: Нефтекамала йәшәүсе Оксана Ғүмәрова контроль-үлсәү приборҙары һәм автоматика буйынса слесарь булып эшләй.

source: Она проводит техническое обслуживание датчиков температуры, давления и прочего нефтегазового оборудования.
ba: Ул нефть һәм газ ҡорамалдарының баҫымын, температураһын көйләүсе приборҙарҙы техник йәһәттән хеҙмәтләндерә.

source: Часто работать приходится на улице, при любой погоде в полной экипировке — каска, рабочая спецовка, сумка с противогазом.
ba: Йыш ҡына, һауа шарттары ниндәй булыуға ҡарамаҫтан, тышта эшләргә тура килә: өҫтә – эш кейеме, башта – каска, арҡала – противогаз һалынған биштәр.

source: Конечно, если потребуется мужская сила (например, установить какое-нибудь оборудование на трубопроводе), коллеги всегда придут на помощь.
ba: Әлбиттә, ирҙәр көсө кәрәккәндә (мәҫәлән, үткәргес торбаға ниндәй ҙә булһа ҡоролманы урынлаштырғанда), коллегалары һәр ваҡыт ярҙамға килә.

source: Оксана Гумерова в этой нелегкой мужской профессии уже 20 лет.
ba: Еңел булмаған был эштә Оксана Ғүмәрова инде 20 йыл хеҙмәт итә.

source: Но остается нежной, доброй и заботливой женщиной.
ba: Әммә ул яғымлы, изге күңелле, хәстәрлекле ҡатын-ҡыҙ булып ҡала.

source: Хочет, чтобы дочь и сын крепко встали на ноги.
ba: Ҡыҙы менән улының тормошта үҙ урынын табыуын теләй.

source: Мечтает построить приют для бездомных собак и кошек.
ba: Хыялы ла бар: берәҙәк эт һәм бесәйҙәр өсөн приют асыу.

source: А еще наши женщины играют в хоккей.
ba: Беҙҙең гүзәл заттарыбыҙ хоккей ҙа уйнай.

source: В прошлом году женская команда «Агидель» завоевала очередную, четвертую «бронзу», на чемпионате России.
ba: Былтыр «Ағиҙел» ҡатын-ҡыҙҙар командаһы Рәсәй чемпионатында сираттағы – дүртенсе бронза миҙалын яуланы.

source: Шесть хоккеисток «Агидели» участвовали в Олимпийских играх в Сочи.
ba: «Ағиҙел»дең алты уйынсыһы Сочиҙа үткән Олимпия уйындарында ҡатнашты.

source: Еще один любопытный факт.
ba: Тағы ла бер ҡыҙыҡлы факт.

source: Уфимка Светлана Гладышева добилась наивысшего успеха в истории олимпийских выступлений советских и российских горнолыжников, завоевав «серебро» в супергиганте на Олимпиаде-1994 в Лиллехаммере.
ba: Өфө ҡыҙы Светлана Гладышева совет һәм Рәсәй тау саңғысыларының Олимпия сығыштары тарихында иң юғары һөҙөмтәгә өлгәшкән. Ул 1994 йылда Лиллехаммерҙа үткән Олимпиадала супергигантта көмөш миҙал яуланы.

source: Она — одна из двух олимпийских призеров в горнолыжном первенстве за всю историю отечественного спорта.
ba: Светлана – тау саңғыһы буйынса ватан спорты тарихында Олимпия еңеүсеһе булған ике призерҙың береһе.

source: Но главное предназначение женщины — материнство.
ba: Әммә ҡатын-ҡыҙҙың иң төп бурысы – әсәлек.

source: По статистике, жительницы городов становятся мамами в возрасте 25-29 лет, селянки пораньше — в 20-24 года.
ba: Статистика буйынса ҡалала йәшәүсе гүзәл заттар 25-29 йәштә, ә ауылдыҡылар бер аҙ иртәрәк – 20-24 йәштә әсә була.

source: Средний возраст невест в республике — 26 лет, женихов — 28 лет.
ba: Республика күләмендә алып ҡарағанда, кәләштәрҙең уртаса йәше – 26, кейәүҙәрҙеке – 28.

source: К примеру, еще пару десятков лет назад семьями обзаводились в среднем в 23-25 лет. А по данным последней переписи населения, почти 46 тысяч семей у нас многодетные (то есть в которых как минимум трое детей).
ba: Әйтергә кәрәк, бынан ике тиҫтә йыл элек кенә ғаилә ҡороусыларҙың уртаса йәше 23-25 ине. Һуңғы халыҡ иҫәбен алыу мәғлүмәттәренән күренеүенсә, беҙҙә 46 меңгә яҡын күп балалы ғаилә иҫәпләнә (йәғни, уларҙа 3 һәм унан күберәк бала тәрбиәләнә).

source: По этому показателю республика занимает лидирующие позиции в стране наряду с Адыгеей, Ставропольским краем и Еврейским автономным округом.
ba: Был күрһәткес буйынса республикабыҙ ил күләмендә Адыгея, Ставрополь крайы һәм Йәһүд автономиялы округы менән бер рәттән алдынғылыҡты биләй.

source: Государственная поддержка
ba: Дәүләт ярҙамы

source: Семьи с детьми получают около 30 видов пособий и мер социальной поддержки.
ba: Балалы ғаиләләргә 30-ға яҡын төрҙәге социаль ярҙам һәм пособие булдырылған.

source: Самой популярной является материнский капитал, размер которого составляет 453 тысячи рублей.
ba: Улар араһында иң билдәлеһе – әсәлек капиталы, бөгөн уның күләме – 453 мең һум.

source: В скором времени эти средства можно будет потратить не только на образование и жилье, но и приобрести товары (или оплатить услуги) для социальной адаптации детей-инвалидов.
ba: Киләсәктә был аҡсаны белем һәм торлаҡҡа ғына түгел, ә инвалид балаға кәрәкле ҡорамалдар һатып алыу йәки төрлө хеҙмәттәр өсөн иҫәпләшеү маҡсатында ла ҡулланырға мөмкин буласаҡ.

source: Список утверждается в правительстве страны.
ba: Исемлек ил хөкүмәте тарафынан раҫланыу өҫтөндә.

source: Кстати, программа материнского капитала продлена на два года — ребенок, благодаря которому предоставляется капитал, должен родиться или быть усыновлен до 31 декабря 2018 года.
ba: Әйткәндәй, әсәлек капиталы программаһы тағы ике йылға оҙайтылды: хәҙер был аҡсалата ярҙам 2018 йылдың 31 декабренә тиклем тыуған йәки уллыҡҡа алынған сабыйҙарға ла түләнәсәк.

source: Само получение сертификата и распоряжение его средствами по времени не ограничено.
ba: Сертификат юллау һәм уның менән ҡулланыу ваҡыты сикләнмәй.

source: В 2016 году предоставляется право единовременной выплаты в размере 20 тысяч рублей (из неиспользованных средств капитала).
ba: 2016 йылда капиталдың тотонолмаған өлөшөнән бер тапҡыр 20 мең һум күләмдә аҡса алыу хоҡуғы бирелә.

source: Кроме того, наша республика — единственный субъект в России, где усыновителям выплачивают единовременное пособие в размере материнского капитала.
ba: Бынан тыш, беҙҙең республика – уллыҡҡа бала алыусыларға әсәлек капиталы күләмендә бер тапҡыр бирелгән пособие түләүсе берҙән-бер Рәсәй субъекты.

source: Нет аналогов и такой мере социальной поддержки, как единовременная выплата в размере 600 тысяч рублей семьям, имеющим девять и более несовершеннолетних детей, взамен ранее предоставляемого микроавтобуса «Газель».
ba: Туғыҙ һәм унан күберәк бәлиғ булмаған бала тәрбиәләүсе ғаиләләргә тәғәйен 600 мең һум күләмендәге аҡсалата ярҙам да (элекке «ГАЗель» микроавтобусы урынына) башҡа төбәктәрҙә юҡ.

source: О том, как использовать все меры социальной поддержки в непростой жизненной ситуации рассказывает уфимка Юлия Пономарева:
ba: Еңел булмаған тормош шарттарында социаль ярҙам сараларын нисек ҡулланыу хаҡында өфөлө Юлия Пономарева һөйләй:

source: — Моя семья всегда считалась благополучной и материально обеспеченной.
ba: – Ғаиләбеҙ һәр саҡ яҡшы, матди йәһәттән етеш йәшәне.

source: Мы с мужем имели прекрасную работу.
ba: Ирем дә, үҙем дә аҡсалы урында эшләнек.

source: Все изменилось с рождением третьего ребенка — в день, когда нас с сыном выписали из больницы, муж потерял работу.
ba: Өсөнсө сабыйыбыҙ тыуыуға хәлдәр үҙгәреп китте. Мин улым менән бала табыу йортонан сыҡҡан көндө ирем эшен юғалтты.

source: Некоторое время еще жили на декретные деньги и пособие, выданное по ликвидации предприятия.
ba: Башта декрет осоронда түләнгән аҡсаға, предприятие ябылыу сәбәпле тәғәйенләнгән пособиеға йәшәнек.

source: Пришлось познакомиться со службой соцзащиты и прочими организациями, предоставляющими льготы.
ba: Артабан социаль яҡлау хеҙмәтенә, ташлама биреүсе ойошмаларға мөрәжәғәт итергә тура килде.

source: Нам очень помогли.
ba: Улар беҙгә ҙур ярҙам күрһәтте.

source: Я получаю молочную кухню, бесплатные лекарства.
ba: Мин һөт кухняһынан сабыйыма аҙыҡтар, бушлай дарыуҙар алам.

source: Встали в льготную очередь в детсад, а за непосещение детского сада перечисляют пособие — три тысячи рублей в месяц.
ba: Балалар баҡсаһына льготалы сиратҡа баҫтыҡ, бәләкәсемә баҡсала әлегә урын булмағанлыҡтан, ай һайын өс мең һум пособие түләнә.

source: Столько же ежемесячно выплачивают как малоимущей многодетной семье.
ba: Аҙ тәьмин ителгән күп балалы ғаилә булараҡ тағы ла шул сама аҡса алабыҙ.

source: Плюс ко всему льготы на оплату ЖКУ, бесплатное питание и форма в школе, а также билеты в цирк, театры, путевки в детские лагеря.
ba: Торлаҡ-коммуналь хужалыҡ өсөн түләүҙәргә ташлама менән ҡулланабыҙ, балалар мәктәптә бушлай туҡлана, шулай уҡ мәктәп формаһы, циркка, театрҙарға билеттар, йәйгеһен лагерға путевкалар бирелә.

source: Но самое главное — по инициативе службы соцподдержки мы попали в программу «Социальный контракт».
ba: Иң мөһиме – социаль яҡлау хеҙмәте тәҡдиме менән беҙ үҙ эшеңде асыуға йүнәлтелгән «Социаль» контракт программаһына индек.

source: На открытие своего бизнеса получили 100 000 рублей стартового капитала и открыли магазин сантехники.
ba: 100 мең һум күләмдә башланғыс капитал алып, сантехника магазины асып ебәрҙек.

source: Работаем год, уже начали получать прибыль.
ba: Бер йыл эшләйбеҙ, әкренләп килем дә ала башланыҡ.

source: Рашида Султанова, председатель Союза женщин Республики Башкортостан:
ba: Рәшиҙә Солтанова, Башҡортостан Республикаһы Ҡатын-ҡыҙҙары союзы рәйесе:

source: — Люди забыли смысл международного женского дня — 8 Марта.
ba: – Кешеләр 8 Марттың – Халыҡ-ара ҡатын-ҡыҙҙар көнөнөң мәғәнәһен онотоп ебәрҙе.

source: Превратили его в «шоколадный» праздник.
ba: Уны «татлы, наҙлы» байрамға әйләндерҙе.

source: На самом деле это день борьбы за права женщин.
ba: Ысынында ул – ҡатын-ҡыҙҙарҙың хоҡуҡтары өсөн көрәш көнө.

source: В современных условиях, как и 100 лет назад, мы должны уверенно заявлять о своих правах и, при необходимости, их отстаивать.
ba: Бынан 100 йыл әүәл кеүек, бөгөнгө шарттарҙа ла беҙ үҙ хоҡуҡтарыбыҙ хаҡында ышаныслы рәүештә белдерергә, кәрәк булһа, уларҙы яҡларға, талап итергә тейешбеҙ.

source: Сегодня благополучие мира во многом зависит от женщин.
ba: Бөгөн донъя именлеге башлыса гүзәл заттан тора.

source: Сложилась доминирующая роль женщины в обществе и экономике.
ba: Йәмғиәттә һәм иҡтисадта ҡатын-ҡыҙҙың роле өҫтөнлөк итә бара.

source: Женщин больше, чем мужчин.
ba: Һан буйынса ла беҙ ир-егеттәрҙән күберәк.

source: Представительницы прекрасного пола чаще получают высшее образование.
ba: Юғары белем алыу йәһәтенән дә алдынғыраҡбыҙ.

source: Много талантливых, состоявшихся в профессии женщин.
ba: Үҙ һөнәренең оҫтаһы булып танылған талантлы ҡатын-ҡыҙҙарыбыҙ бик күп.

source: Наша современница не ограничивается ролью хранительницы очага.
ba: Замана гүзәле ғаилә усағын һаҡлаусы роле менән генә сикләнеп ҡалмай.

source: В тоже время не стоит забывать, что именно женщина рожает детей и берет на себя ответственность за их жизнь, будущее.
ba: Шул уҡ ваҡытта тап ҡатын-ҡыҙҙың кешелекте дауам итеүен, бала табыуын, уның ғүмере, киләсәге өсөн яуаплы булыуын оноторға ярамай.

source: Нужно готовить девочек к семейной жизни, к равным взаимоотношениям мужа и жены.
ba: Ҡыҙҙарҙы бәләкәйҙән ғаилә тормошона әҙерләргә, ир менән ҡатын араһында тигеҙ мөнәсәбәттәр ҡорорға өйрәтергә кәрәк.

source: По-прежнему важно найти достойного спутника жизни, создать крепкую семью и воспитывать детей.
ba: Ышаныслы тормош юлдашы табып, ныҡлы ғаилә булдырыу, балалар тәрбиәләү һәр заманда ла иң мөһим ҡиммәт булып ҡала.

source: Фаниса Шавалеева, заведующая отделением гинекологии Республиканской клинической больницы:
ba: Фәнисә Шәүәлиева, Республика клиник дауаханаһының гинекология бүлеге мөдире:

source: — Каждая женщина должна хотя бы раз в год пройти медицинское обследование.
ba: – Һәр ҡатын-ҡыҙ йылына бер тапҡыр булһа ла медицина тикшереүе үтергә тейеш.

source: Для профилактики женщинам и девушкам необходимо раз в год посещать гинеколога и маммолога.
ba: Профилактика өсөн ҡатындарға һәм йәш ҡыҙҙарға йыл дауамында бер мәртәбә гинекологҡа, маммологҡа күренергә кәрәк.

source: Пациенткам до 35 лет проводят УЗИ молочных желез, после 40 лет маммографию.
ba: 35 йәшкә тиклемге пациенттарҙың һөт биҙҙәре УЗИ ярҙамында тикшерелә, ә 40-тан уҙғандар маммография үтә.

source: Девочек необходимо обследовать, чтобы выявить возможные аномалии развития.
ba: Ҡыҙҙарға бындай тикшеренеү үҫеш осоронда төрлө аномалияларҙы иҫкәртеү өсөн кәрәк.

source: Женщинам после 40 лет обязательно нужно посещать терапевта — определять уровень холестерина и артериального давления.
ba: 40-ты уҙған ҡатын-ҡыҙҙарға даими рәүештә терапевҡа күренеп, холестерин кимәлен, ҡан баҫымын тикшертеп тороу зарур.

source: Чтобы сохранить женское здоровье, молодость и красоту, нужно правильно питаться, отдавать предпочтение натуральной пище.
ba: Ҡатын-ҡыҙ сәләмәтлеген һаҡлау, йәш һәм гүзәл булып ҡалыу өсөн дөрөҫ туҡланырға, тәбиғи ризыҡтарға өҫтөнлөк бирергә кәңәш итәм.

source: Ешьте отварные овощи и отварное мясо, а не колбасы и сосиски.
ba: Һәр төрлө колбаса һәм сосискаларҙан баш тартып, күберәк бешкән ит, йәшелсәләр ашағыҙ.

source: Копчености содержат канцерогены, которые вызывают развитие онкологических заболеваний.
ba: Ыҫланған аҙыҡтарҙа канцерогендар күп була, улар яман шеш ауырыуҙарына илтә.

source: В любом возрасте нужно вести активный образ жизни.
ba: Һәр йәштә лә әүҙем тормош алып барығыҙ.

source: Больше двигаться и заниматься физическими упражнениями.
ba: Күберәк хәрәкәтләнегеҙ, физик күнегеүҙәр яһағыҙ.

source: Можно ходить пешком и бегать на свежем воздухе, зимой кататься на лыжах и так далее.
ba: Саф һауала йәйәү йөрөгөҙ, йүгерегеҙ, ҡышҡыһын саңғы шыуығыҙ һәм башҡа шөғөлдәр табығыҙ.

source: Обязательно соблюдайте правильный режим дня.
ba: Мотлаҡ дөрөҫ көн режимы булдырығыҙ.

source: Старайтесь ложиться спать и вставать в одно и то же время.
ba: Бер үк мәлдә йоҡларға ятырға һәм торорға ғәҙәтләнегеҙ.

source: Обеспечьте полноценный восьмичасовой сон.
ba: Йоҡо ваҡыты һигеҙ сәғәттән дә кәм булмаһын.

source: И еще важно всегда сохранять позитивное настроение.
ba: Һәм тағы ла – һәр ваҡыт яҡшы кәйефтә булыу мөһим.
